AverageBitRate = "Velocidad de bits media:";
MaxBitRate = "Velocidad de bits máxima:";
PacketCount = "Recuento de paquetes:";
PayloadType = "Tipo de carga útil:";
MaxTransmissionTime = "Tiempo de transmisión máximo:";
MaxPacketSize = "Tamaño de paquete máximo:";
MaxPacketDuration = "Duración de paquete máxima:";

"bits/sec" = "%d bits/s";
"milliseconds" = "%d ms";
"bytes" = "%d bytes";